aom
autoconf
automake
azure-cli
bash
bat
bdw-gc
c-ares
cairo
carthage
cmake
coreutils
dav1d
deno
diffutils
ed
emscripten
exa
fd
ffmpeg
findutils
flac
fnm
fontconfig
fontforge
freetype
frei0r
fribidi
fzf
gawk
gdbm
gettext
gh
giflib
git
git-delta
git-lfs
gitui
glib
gmp
gnu-sed
gnu-tar
gnutls
go
gobject-introspection
graphite2
grep
guile
gzip
harfbuzz
helm
htop
hub
icu4c
ios-webkit-debug-proxy
isl
jansson
jemalloc
jpeg
jq
kubernetes-cli
kubernetes-helm
kustomize
lame
leptonica
libass
libbluray
libev
libevent
libffi
libidn2
libimobiledevice
libmpc
libogg
libplist
libpng
libsamplerate
libsndfile
libsoxr
libspiro
libtasn1
libtermkey
libtiff
libtool
libuninameslist
libunistring
libusb
libusbmuxd
libuv
libvidstab
libvorbis
libvpx
libvterm
libxml2
libyaml
little-cms2
llvm
lua
lua@5.1
luajit
luarocks
lzo
maven
mecab
mecab-ipadic
mongodb
mpfr
msgpack
mysql@5.7
ncurses
neovim
nettle
nghttp2
nkf
node
nodebrew
oniguruma
opencore-amr
openjdk
openjpeg
openssl@1.1
opus
p11-kit
pango
pcre
pcre2
perl
pipenv
pixman
pkg-config
pyenv
python@2
python@3.8
python@3.9
rav1e
readline
ricty
ripgrep
rtmpdump
rubberband
ruby
sdl2
snappy
speex
sqlite
srt
sshrc
stern
swig
tesseract
the_silver_searcher
theora
tig
tmux
tree
tree-sitter
unbound
unibilium
utf8proc
vim
watch
webp
wget
x264
x265
xvid
xz
yuicompressor
zsh
