autoconf
azure-cli
bash
cairo
cmake
coreutils
fontconfig
fontforge
freetype
fribidi
gdbm
gettext
giflib
git
glib
graphite2
harfbuzz
hub
icu4c
jemalloc
jpeg
jq
libevent
libffi
libidn2
libpng
libspiro
libtermkey
libtiff
libtool
libuninameslist
libunistring
libuv
libvterm
lua
lua@5.1
luajit
luarocks
maven
mongodb
msgpack
mysql@5.7
ncurses
neovim
nkf
node
nodebrew
oniguruma
openssl
pango
pcre
pcre2
pipenv
pixman
pkg-config
pyenv
python
python@2
readline
ricty
ripgrep
sqlite
tig
tmux
tree
unibilium
watch
wget
xz
zsh
